[
    {
        "id": "1",
        "tieuDe": "Nhất Quỷ Nhì Ma, Thứ Ba Takagi",
        "trichDan": "Mới nhất",
        "noiDung": "Cuộc đời đầy tội nghiệp của anh chàng Nishikata bên cạnh Takagi - Chuyên gia trêu chọc siêu ranh mãnh và... lầy lội...!! Chính vì bị chọc tức quá nhiều, nên lúc nào anh chàng cũng ấp ủ âm mưu trả đũa mà không làm gì được cô bé. Màn chơi khăm hết ngày này qua ngày khác liệu có đi đến một kết thúc có hậu!!? Ngay bây giờ, kế hoạch Páo trù bắt đầu!! Mời các bạn cùng bước vào thế giới đầy trong trẻo và vô cùng dễ thương của Takagi & Nishikata, thông qua phong cách vẽ cực kì hiện đại và đặc biệt của tác giả Soichiro YAMAMOTO...!! Chắc chắn bộ truyện sẽ làm sống lại những hồi ức đáng nhớ thời còn ngồi trên ghế nhà trường của mỗi chúng ta. Rất hi vọng đây sẽ là một tác phẩm đáng nhớ khi nói về thời thanh xuân tươi đẹp trong mỗi con người.",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/n/h/nhat-quy-nhi-ma-thu-ba-takagi---tap-10.jpg"
    },
    {
        "id": "2",
        "tieuDe": "Tsubasa - Giấc Mơ Sân Cỏ",
        "trichDan": "Trọn Bộ",
        "noiDung": "“Captain Tsubasa” - Câu chuyện về cậu bé luôn xem “trái bóng là bạn” cùng sự trưởng thành và thành tựu của cậu về sau, ra mắt năm 1981 trên tuần san Shonen Jump. Bộ truyện đã gây nên cơn sốt bóng đá chưa từng có cho các thanh thiếu niên ở Nhật Bản. Sức hấp dẫn đa chiều từ chàng trai Tsubasa với khát vọng đưa Nhật Bản vô địch World Cup và những người bạn của cậu, những màn đối đầu đỉnh cao cùng các đối thủ; và vô số các cú sút thần sầu khiến cho “Captain Tsubasa” không chỉ gói gọn trong biên giới nước Nhật, mà còn lan tỏa trên khắp thế giới. Không ít cầu thủ nổi tiếng cũng xem đây là tác phẩm gối-đầu-giường. Mùa hè này, NXB Kim Đồng xin trân trọng giới thiệu và giới thiệu lại tới các Fan của truyện tranh cũng như người hâm mộ bóng đá tác phẩm kinh điển: CAPTAIN TSUBASA phần đầu tiên với tựa Việt: TSUBASA - GIẤC MƠ SÂN CỎ. Đây chắc chắn sẽ là bộ truyện tranh truyền cảm hứng và tình yêu bóng đá sâu rộng trong cộng đồng những người yêu mến bộ môn thể thao vua này. Sách được làm mới phần bìa, trọn bộ 37 tập, mời các bạn đón đọc. YOICHI TAKAHASHI “Tính đến nay, đội WINGS của tôi đã có được 6 trận thắng và 2 trận thua. Thành tích kể cũng đâu đến nỗi nào phải không các bạn? Chỉ có điều, tôi vẫn chưa ưng những cú ném của bản thân. Lực thì cũng có nhưng không kiểm soát nổi đường bóng thì nói chuyện làm gì? Đã thế lại còn suốt ngày dính phải “Four-ball” với lại “Dead-ball”, báo hại đội cứ phải thay người miết. Ui chà chà! Kiểu gì thì cũng phải cố mà kiểm soát lấy đường bóng thôi! À! Thật may là trận tới, tôi vẫn được bước lên bục để ném tiếp đấy!”",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/s/tsubasa-tap-7.jpg"
    },
    {
        "id": "3",
        "tieuDe": "Bức Tranh Maja Khỏa Thân",
        "trichDan": "Mới nhất",
        "noiDung": "Bức Tranh Maja Khỏa Thân của Samuel Edwards (nhà văn Mỹ) là một cuốn tiểu thuyết lịch sử sôi động và hấp dẫn từ đầu đến cuối, một cuốn sách nồng nàn hơi ấm tình yêu Tổ quốc, tình yêu tự do, công lý, tình yêu nghệ thuật, một cuốn sách phản ánh lịch sử và nghệ thuật trên quan điểm tiến bộ của thời đại chúng ta. Bức Tranh Maja Khỏa Thân là bức danh họa của thiên tài Gôya (người Tây Ban Nha), kết quả của tình yêu nghệ thuật và của những giây phút đắm say trong tình yêu của nghệ sĩ với Maria Cayettana, một phụ nữ quý tộc lừng danh tiêu biểu cho khát vọng tự do dân chủ, cho ý chí chống lại triều đình phong kiến mục nát. Tòa án Giáo hội Tây Ban Nha, một công cụ của chế độ chuyên chế tàn ác, đã đưa bức họa này ra như một bằng chứng để kết tội họa sĩ. Chúng cho rằng vẽ người trần truồng là chống lại Thượng đế, chống lại con người, là trọng tội...",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/i/m/image_192637.jpg"
    },
    {
        "id": "4",
        "tieuDe": "Bí Ẩn Mãi Mãi Là Bí Ẩn",
        "trichDan": "Mới nhất",
        "noiDung": "Bí Ẩn Mãi Mãi Là Bí Ẩn tập 6 tiếp tục giới thiệu đến bạn đọc những điều bí ẩn hiện hữu một cách kỳ lạ trong cuộc sống mà chưa có sự lý giải hợp lý nào cho các hiện tượng này. Và vì thế những bí ẩn này sẽ mãi mãi còn là bí ẩn.",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/b/i/bi_an_mai_mai_la_bi_an___tap_6_tai_ban_2017_1_2018_11_16_10_54_18.JPG"
    },
    {
        "id": "5",
        "tieuDe": "Đời Thừa",
        "trichDan": "Mới nhất",
        "noiDung": "Đời thừa tuyển chọn những truyện ngắn đặc sắc của Nam Cao xoay quanh cuộc sống người trí thức, với những tuyên ngôn để đời của nhà văn Nam Cao về văn chương, nghệ thuật. Ớ đề tài người trí thức tiểu tư sản, đáng chú ý là các truyện ngắn: Giăng sáng, Truyện tình, Đời thừa, Mua danh... Nhà văn Nam Cao đặc biệt đi sâu vào những bi kịch tâm hồn của họ, qua đó, đặt ra những vấn đề có ý nghĩa xã hội to lớn. Những tác phẩm đó đã phê phán sâu sắc xã hội phi nhân đạo bóp nghẹt sự sống, tàn phá tâm hồn con người, đồng thời, đã thể hiện sự tự đấu tranh bên trong của người trí thức tiếu tư sản trung thực cố vươn tới một cuộc sống đẹp đẽ, thực sự có ý nghĩa, xứng đáng là cuộc sống con người. Qua sáng tác của mình, Nam Cao thể hiện quan điểm nghệ thuật rằng, một tác phẩm văn học phải vượt lên trên tất cả các bờ cõi và giới hạn, phải là một tác phẩm chung cho cả loài người. “Nó phải chứa đựng được một cái gì lớn lao, mạnh mẽ, vừa đau đớn, lại vừa phấn khởi; ca tụng tình yêu, bác ái, công bằng” và Văn chương không cần đến sự khéo tay, làm theo một cái khuôn mẫu. Văn chương chỉ dung nạp những người biết đào sâu, biết tìm tòi, khơi những nguồn chưa ai khơi và sáng tạo ra cái gì chưa có. Ông đòi hỏi nhà văn phải có lương tâm, có nhân cách xứng với nghề; và cho rằng sự cẩu thả trong văn chương chẳng những là bất lương mà còn là đê tiện.",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/i/m/image_195509_1_10025.jpg"
    },
    {
        "id": "6",
        "tieuDe": "10 Vạn Câu Hỏi Vì Sao?",
        "trichDan": "Tái Bản",
        "noiDung": "10 Vạn Câu Hỏi Vì Sao? – Vũ Trụ Khác với những cuốn sách đi sâu đề cập đến các sự việc và hiện tượng theo hướng khoa học thuần túy, 10 vạn câu hỏi vì sao? - Vũ trụ đưa ra những chủ đề gần gũi và dễ gây hứng thú đối với trẻ. Qua các mẩu chuyện của những nhân vật đáng yêu rút ra từ tình huống thực tế, trẻ sẽ được giải đáp thỏa đáng những thắc mắc thường gặp trong các lĩnh vực quen thuộc của cuộc sống hằng ngày từ Cơ thể, Cuộc sống, Thế giới tự nhiên, Thế giới động vật cho đến Vũ trụ và Trái đất. Với những điều ấy, 10 vạn câu hỏi vì sao? - Vũ trụ là cánh cửa tri thức đầu tiên mở ra thế giới giúp các em cảm nhận được sự kì diệu của cuộc sống. Đồng thời bộ sách cũng là bước khởi đầu thôi thúc các em không ngừng khám phá, tìm hiểu nhiều hơn nữa những bí mật ẩn chứa xung quanh.",
        "anh": "https://cdn0.fahasa.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/8/9/8935095621736.jpg"
    }
]